greeting_post = ("<b>👋 Добро пожаловать в мой 🤖 Telegram-бот!</b>\n\n"
                 "<i>Рад приветствовать вас в универсальном 🤖 боте, готовом помочь во всех вопросах, связанных с моими "
                 "продуктами и услугами.</i>\n\n"
                 "<i>Благодарю за использование моих услуг! Независимо от того, с каким запросом вы обратитесь, я всегда "
                 "готов оказать вам поддержку. Свяжитесь со мной по @PyAdminRU.</i>")

message_text_faq = ("📢 Вы можете связаться со мной в следующих социальных сетях:\n\n"
                    "Telegram: <a href='https://t.me/PyAdminRU'>@PyAdminRU</a>\n"
                    "VKontakte (VK): <a href='https://vk.com/zh.vitaliy'>@zh.vitaliy</a>\n\n"
                    "🚀 Мой основной проект в Telegram:\n"
                    "<a href='https://t.me/master_tg_d'>@master_tg_d</a>\n"
                    "Мой основной проект в Вконтакте (VK):\n"
                    "<a href='https://vk.com/tg_smm2'>@tg_smm2</a>\n\n"
                    "Для возврата нажмите на /start")
